{"test":
  [
    {"text":"Посмотри на этот список мировых проблем в сфере экологии. Пожалуйста, выбери три, которые кажутся тебе наиболее серьезными.","count":"3","ansvers": [
      "загрязнение воды (включая океаны)",
      "загрязнение воздуха (автомобилями, промышленными предприятиями и др.)",
      "рост объемов пластиковых отходов",
      "глобальное потепление",
      "использование пестицидов, инсектицидов и т.д.",
      "рост объемов органических отходов (пищи и т.п.)",
      "рост объемов неперерабатываемых отходов (бытовая техника и т.п.)",
      "сокращение водных ресурсов",
      "озоновая дыра",
      "рост электромагнитных и прочих излучений",
      "затрудняюсь ответить",
      "other"
    ]},
    {"text":"Какие шаги по охране окружающей среды и улучшению экологии предпринимаешь ты лично?","count":"0","ansvers": [
      "разделяю мусор",
      "сокращаю использование одноразовой пластиковой посуды или упаковки (например, пакетов)",
      "отказываюсь от использования пластиковой упаковки (например, бытовой химии или напитков)",
      "использую многоразовые упаковки (контейнеры для еды, кружки, бутылки)",
      "использую многоразовые материалы вместо одноразовых (например, полотенца, салфетки, тряпки)",
      "использую (для питья и готовки) воду из-под крана (в т.ч. фильтрованную) вместо бутилированной",
      "хожу в магазин со своей многоразовой сумкой",
      "покупаю продукты на развес в свою тару (неупакованные)",
      "предпочитаю покупать товары в более экологичных материалах (например, в бумаге или стекле вместо пластика)",
      "стараюсь покупать продукты в упаковке, сделанной из переработанных материалов",
      "сдаю старую одежду на переработку / в благотворительные организации / отдаю нуждающимся",
      "не заказываю еду и товары с доставкой (чтобы уменьшить количество упаковки)",
      "стараюсь отказываться от личного транспорта в пользу общественного, велосипеда, самоката или ходить пешком",
      "никакие",
      "other"
    ]},
    {"text":"Если говорить о проблеме роста пластиковых отходов, кто, на твой взгляд, в первую очередь должен работать над решением этого вопроса?","count":"1","ansvers": [
      "производители товаров",
      "торговые сети",
      "правительство, государственные органы",
      "потребители",
      "затрудняюсь ответить",
      "other"
    ]},
    {"text":"Если говорить о напитках в пластиковых бутылках, какие из этих шагов ты бы предпочел? (Представь, что все они уже существуют и доступны для тебя.)","count":"0","ansvers": [
      "сдавать на переработку (в раздельный мусор или в автоматы по приему бутылок)",
      "покупать бутылки только из уже переработанного пластика",
      "полностью отказаться от покупки пластиковых бутылок",
      "никакие",
      "other"
    ]},
    {"text":"Поддерживаешь ли ты действия компании Coca-Cola по вопросам переработки пластиковой упаковки (установка автоматов и контейнеров, принимающих упаковку на переработку, увеличение доли переработанного пластика в производстве упаковки, продвижение экологического образования населения, клинапы на ключевых водных объектах страны)?","count":"1","ansvers": [
      "да",
      "нет",
      "затрудняюсь ответить"
    ]},
    {"text":"Какие еще шаги по сохранению окружающей среды ты бы ожидал от компании Coca-Cola?","count":"0","ansvers": [
      "использовать больше альтернативных пластику упаковок (стекла, алюминия, картона и др.)",
      "увеличивать долю переработанного пластика в производстве упаковок новых бутылок",
      "развивать сеть приема и переработки упаковки",
      "уменьшать количество пластика в упаковке (делать пластик тоньше, оставлять меньше свободного пространства в бутылке и т.п.)",
      "использовать пластик, который полностью перерабатывается",
      "развивать сеть продаж напитков в розлив (автоматы и т.п.) с возможностью наполнить свою бутылку или выпить на месте из многоразовой / перерабатываемой упаковки",
      "поддерживать и развивать инициативы по охране окружающей среды (например, очистка озера Байкал или океанов от пластика и другого мусора) "
    ]},
    {"text":"Какие еще компании-производители, занимающиеся проблемами экологии и окружающей среды, тебе известны?","count":"-1","ansvers": [
      "open"
    ]}
  ]
}